Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 함께 쓰는 값들을 골라 하나로 묶으면 키 하나가 돼요. 주황색 숫자는 그 키가 몇 단계인지예요.
cs: Vyberte hodnoty, které používáte společně, a spojí se do jedné klávesy. Oranžové číslo říká, kolik kroků klávesa má.
da: Vælg de værdier, du bruger sammen, så bliver de til én tast. Det orange tal viser, hvor mange trin tasten har.
de: Wähle Werte, die du zusammen nutzt, und sie werden zu einer Taste. Die orange Zahl zeigt, wie viele Schritte die Taste hat.
el: Επιλέξτε τις τιμές που χρησιμοποιείτε μαζί και γίνονται ένα κλειδί. Ο πορτοκαλί αριθμός δείχνει πόσα βήματα έχει το κλειδί.
en: Pick the values you use together and they become a single key. The orange number is how many steps that key has.
es: Elige los valores que usas juntos y se vuelven una sola tecla. El número naranja indica cuántos pasos tiene.
fi: Valitse yhdessä käyttämäsi arvot, niin niistä tulee yksi näppäin. Oranssi luku kertoo, montako vaihetta näppäimessä on.
fr: Choisissez les valeurs que vous utilisez ensemble pour n'en faire qu'une touche. Le chiffre orange indique le nombre d'étapes de la touche.
id: Pilih nilai yang Anda pakai bersamaan, lalu jadikan satu tombol. Angka oranye menunjukkan jumlah langkah pada tombol itu.
it: Scegli i valori che usi insieme e diventano un solo tasto. Il numero arancione indica quanti passaggi ha quel tasto.
ja: 一緒に使う値を選んでまとめると、1つのキーになります。オレンジの数字は、そのキーが何段階かを表します。
nb: Velg verdiene du bruker sammen, så blir de én tast. Det oransje tallet viser hvor mange trinn tasten har.
nl: Kies de waarden die je samen gebruikt, dan worden ze één toets. Het oranje getal is het aantal stappen van die toets.
pl: Wybierz wartości, których używasz razem, a staną się jednym kluczem. Pomarańczowa liczba to liczba kroków tego klucza.
pt_br: Escolha os valores que você usa juntos e eles viram uma única tecla. O número laranja é a quantidade de etapas da tecla.
ru: Выберите значения, которые используете вместе, и они станут одной клавишей. Оранжевое число показывает, сколько шагов у этой клавиши.
sv: Välj värdena som hör ihop så blir de en enda tangent. Det orange talet visar hur många steg tangenten har.
th: เลือกค่าที่ใช้คู่กันแล้วรวมเป็นคีย์เดียว ตัวเลขสีส้มคือจำนวนขั้นของคีย์นั้น
tr: Birlikte kullandığınız değerleri seçin, tek bir tuş olsun. Turuncu sayı, tuşun kaç adımlı olduğunu gösterir.
vi: Chọn các giá trị bạn dùng cùng nhau, chúng sẽ thành một phím. Số màu cam là số bước của phím đó.
zh_hans: 把常一起用的值挑出来合成一个，就变成一个键。橙色的数字表示那个键有几步。
zh_hant: 把常一起用的值挑出來合成一個，就變成一個鍵。橙色的數字表示那個鍵有幾步。

source: 함께 쓰는 앱에 실제 앱 아이콘이 보여요
cs: Aplikace, které se doplňují, nově ukazují skutečné ikony
da: Apps, der hører sammen, viser nu hver apps rigtige ikon
de: Zusammen genutzte Apps zeigen jetzt ihr echtes App-Symbol
el: Οι εφαρμογές που συνεργάζονται δείχνουν πλέον το πραγματικό εικονίδιο τους
en: Apps that work together now show each app's real icon
es: Las apps que se usan juntas ahora muestran su ícono real
fi: Yhdessä toimivissa sovelluksissa näkyy nyt oikea sovelluskuvake
fr: Les apps associées affichent maintenant leur vraie icône
id: Aplikasi yang cocok dipakai bersama kini menampilkan ikon aslinya
it: Le app usate insieme ora mostrano la vera icona di ciascuna
ja: 一緒に使うアプリに、実際のアプリアイコンが表示されます
nb: Apper som fungerer sammen viser nå det ekte app-ikonet
nl: Apps die samenwerken tonen nu het echte app-icoon
pl: Aplikacje działające razem pokazują prawdziwe ikony
pt_br: Os apps usados juntos agora mostram o ícone real de cada um
ru: У связанных приложений теперь отображаются настоящие иконки
sv: Appar som hör ihop visar nu varje apps riktiga ikon
th: แอปที่ใช้คู่กันแสดงไอคอนจริงของแต่ละแอปแล้ว
tr: Birlikte kullanılan uygulamalarda artık gerçek uygulama simgeleri görünüyor
vi: Các ứng dụng dùng cùng nhau giờ hiện biểu tượng thật của từng ứng dụng
zh_hans: “一起用的应用”现在显示每个应用的真实图标
zh_hant: 「一起用的應用」現在顯示每個應用的真實圖標

source: 함께 쓰면 좋은 앱
cs: Aplikace, které se k sobě hodí
da: Apps, der passer godt sammen
de: Passende Apps dazu
el: Εφαρμογές που ταιριάζουν
en: Apps that pair well
es: Apps que combinan bien
fi: Hyvä pari tälle sovellukselle
fr: Apps complémentaires
id: Aplikasi yang cocok dipakai bersama
it: App che si abbinano bene
ja: あわせて使いたいアプリ
nb: Apper som passer sammen
nl: Apps die goed samengaan
pl: Aplikacje, które się uzupełniają
pt_br: Apps que combinam
ru: Полезные приложения в пару
sv: Appar som passar ihop
th: แอปที่ใช้คู่กันได้ดี
tr: Birlikte iyi giden uygulamalar
vi: Ứng dụng nên dùng cùng
zh_hans: 搭配使用的好应用
zh_hant: 搭配使用的好應用

source: 함께 쓸 것들을 눌러 고르세요
cs: Klepnutím vyberte, co používáte společně
da: Tryk på dem, du bruger sammen
de: Tippe auf alles, was du zusammen nutzt
el: Πατήστε όσα χρησιμοποιείτε μαζί
en: Tap the ones you use together
es: Toca lo que usas junto
fi: Napauta yhdessä käyttämäsi
fr: Touchez ce que vous utilisez ensemble
id: Ketuk yang Anda pakai bersamaan
it: Tocca gli elementi che usi insieme
ja: 一緒に使うものをタップして選んでください
nb: Trykk på de du bruker sammen
nl: Tik op wat je samen gebruikt
pl: Stuknij elementy, których używasz razem
pt_br: Toque nos itens que você usa juntos
ru: Нажмите на то, что используете вместе
sv: Tryck på dem som hör ihop
th: แตะรายการที่ใช้คู่กัน
tr: Birlikte kullandıklarınıza dokunun
vi: Chạm vào các mục bạn dùng cùng nhau
zh_hans: 点一下选出常一起用的
zh_hant: 點一下選出常一起用的

source: 항목 (\(selectedItems.count)개)
cs: Položky (\(selectedItems.count))
da: Elementer (\(selectedItems.count))
de: Einträge (\(selectedItems.count))
el: Στοιχεία (\(selectedItems.count))
en: Items selected
es: Elementos (\(selectedItems.count))
fi: Kohteet (\(selectedItems.count))
fr: Éléments (\(selectedItems.count))
id: Item (\(selectedItems.count))
it: Elementi (\(selectedItems.count))
ja: 項目 (\(selectedItems.count)件)
nb: Valgte (\(selectedItems.count))
nl: Items (\(selectedItems.count))
pl: Elementy (\(selectedItems.count))
pt_br: Itens selecionados
ru: Элементы (\(selectedItems.count))
sv: Objekt (\(selectedItems.count))
th: รายการ (\(selectedItems.count))
tr: Öğeler (\(selectedItems.count))
vi: Đã chọn (\(selectedItems.count)) mục
zh_hans: 已选项目
zh_hant: 已選項目

source: 항상 표시
cs: Vždy zobrazit
da: Vis altid
de: Immer anzeigen
el: Να εμφανίζεται πάντα
en: Always show
es: Mostrar siempre
fi: Näytä aina
fr: Toujours afficher
id: Selalu tampilkan
it: Mostra sempre
ja: 常に表示
nb: Vis alltid
nl: Altijd tonen
pl: Zawsze pokazuj
pt_br: Sempre mostrar
ru: Показывать всегда
sv: Visa alltid
th: แสดงเสมอ
tr: Her zaman göster
vi: Luôn hiển thị
zh_hans: 始终显示
zh_hant: 始終顯示

source: 허용
cs: Povolit
da: Tillad
de: Erlauben
el: Να επιτρέπεται
en: Allow
es: Permitir
fi: Salli
fr: Autoriser
id: Izinkan
it: Consenti
ja: 許可
nb: Tillat
nl: Sta toe
pl: Zezwól
pt_br: Permitir
ru: Разрешить
sv: Tillåt
th: อนุญาต
tr: İzin ver
vi: Cho phép
zh_hans: 允许
zh_hant: 允許

source: 허용하러 가기
cs: Přejít k povolení
da: Gå og tillad
de: Zum Erlauben
el: Μετάβαση για άδεια
en: Allow it
es: Ir a permitir
fi: Siirry sallimaan
fr: Autoriser
id: Buka untuk mengizinkan
it: Consenti
ja: 許可しに行く
nb: Tillat
nl: Ga naar Instellingen
pl: Zezwól w Ustawieniach
pt_br: Ir permitir
ru: Разрешить в настройках
sv: Tillåt det
th: ไปอนุญาต
tr: İzin vermeye git
vi: Đi tới để cho phép
zh_hans: 去允许
zh_hant: 去允許

source: 현재 데이터를 iCloud에 백업합니다
cs: Zálohovat aktuální data do iCloud
da: Sikkerhedskopierer nuværende data til iCloud
de: Aktuelle Daten in iCloud sichern
el: Δημιουργεί αντίγραφο ασφαλείας των τρεχόντων δεδομένων στο iCloud
en: Backup current data to iCloud
es: Respalda los datos actuales en iCloud
fi: Varmuuskopioi nykyiset tiedot iCloudiin
fr: Sauvegarde les données actuelles dans iCloud
id: Cadangkan data saat ini ke iCloud
it: Esegue il backup dei dati attuali su iCloud
ja: 現在のデータをiCloudにバックアップします
nb: Sikkerhetskopierer gjeldende data til iCloud
nl: Maak een back-up van de huidige gegevens in iCloud
pl: Utwórz kopię bieżących danych w iCloud
pt_br: Faz backup dos dados atuais no iCloud
ru: Резервное копирование текущих данных в iCloud
sv: Säkerhetskopiera nuvarande data till iCloud
th: สำรองข้อมูลปัจจุบันไปยัง iCloud
tr: Mevcut veriler iCloud'a yedeklenir
vi: Sao lưu dữ liệu hiện tại lên iCloud
zh_hans: 把当前数据备份到 iCloud
zh_hant: 把當前資料備份到 iCloud

source: 현재 선택됨
cs: Aktuálně vybráno
da: Valgt nu
de: Aktuell ausgewählt
el: Επιλεγμένο αυτήν τη στιγμή
en: Currently selected
es: Seleccionado
fi: Valittuna nyt
fr: Sélection actuelle
id: Sedang dipilih
it: Selezionato ora
ja: 現在選択中
nb: Valgt nå
nl: Nu geselecteerd
pl: Wybrane
pt_br: Selecionado
ru: Выбрано сейчас
sv: Valt just nu
th: เลือกอยู่
tr: Şu an seçili
vi: Đang chọn
zh_hans: 当前已选
zh_hant: 當前已選

source: 현재 입력된 텍스트를 모두 지웁니다
cs: Smaže veškerý aktuálně zadaný text.
da: Sletter al den indtastede tekst
de: Löscht den gesamten eingegebenen Text.
el: Διαγράφει όλο το κείμενο που έχει εισαχθεί.
en: Clears all currently entered text.
es: Borra todo el texto escrito
fi: Tyhjentää kaiken kirjoitetun tekstin.
fr: Efface tout le texte saisi.
id: Menghapus semua teks yang sedang dimasukkan
it: Cancella tutto il testo inserito.
ja: 現在入力されているテキストをすべて消去します
nb: Fjerner all tekst som er skrevet inn.
nl: Wist alle ingevoerde tekst.
pl: Usuwa cały wpisany tekst
pt_br: Apaga todo o texto digitado
ru: Удаляет весь введённый текст.
sv: Rensar all text som är inskriven just nu.
th: ล้างข้อความที่ป้อนอยู่ทั้งหมด
tr: Girilen tüm metni siler
vi: Xóa toàn bộ văn bản đang nhập.
zh_hans: 清空当前输入的所有文字。
zh_hant: 清空當前輸入的所有文字。

source: 혹시 불편한 점이 있으세요?
cs: Něco vám vadí?
da: Er der noget, der generer dig?
de: Stört dich etwas?
el: Υπάρχει κάτι που σας ενοχλεί;
en: Anything bothering you?
es: ¿Algo te incomoda?
fi: Häiritseekö jokin?
fr: Un souci à signaler ?
id: Ada yang kurang nyaman?
it: Qualcosa non va?
ja: 何かお困りのことはありますか?
nb: Er det noe som plager deg?
nl: Loopt u ergens tegenaan?
pl: Coś ci przeszkadza?
pt_br: Algo está incomodando?
ru: Что-нибудь беспокоит?
sv: Är det något som stör?
th: มีอะไรไม่สะดวกไหม?
tr: Sizi rahatsız eden bir şey mi var?
vi: Bạn có gặp điều gì bất tiện không?
zh_hans: 有什么用着不顺心的吗？
zh_hant: 有什麼用著不順心的嗎？

source: 혹시 이런 분이신가요?
cs: Poznáváte se v tom?
da: Lyder det som dig?
de: Erkennst du dich wieder?
el: Μήπως ταιριάζετε σε αυτήν την περιγραφή;
en: Does this sound like you?
es: ¿Te suena familiar?
fi: Tunnistatko itsesi tästä?
fr: Cela vous ressemble-t-il ?
id: Apakah ini seperti Anda?
it: Ti somiglia?
ja: こんな方ではありませんか?
nb: Høres dette ut som deg?
nl: Herkent u zich hierin?
pl: Czy to o tobie?
pt_br: Você se encaixa nisto?
ru: Это про вас?
sv: Känner du igen dig?
th: ตรงกับคุณไหม?
tr: Bu sizi anlatıyor mu?
vi: Bạn có giống như vậy không?
zh_hans: 你是这样的人吗？
zh_hant: 你是這樣的人嗎？

source: 홈 화면 앱 이름과 아이콘을 바로잡았어요
cs: Opravili jsme název a ikonu aplikace na domovské obrazovce
da: Navn og ikon på hjemmeskærmen er rettet
de: App-Name und Symbol auf dem Home-Bildschirm korrigiert
el: Διορθώσαμε το όνομα και το εικονίδιο της εφαρμογής στην αρχική οθόνη
en: Fixed the app name and icon on the home screen
es: Corregimos el nombre y el ícono de la app en la pantalla de inicio
fi: Korjasin aloitusnäytön sovelluksen nimen ja kuvakkeen
fr: Le nom et l'icône de l'app sur l'écran d'accueil sont corrigés
id: Nama dan ikon aplikasi di layar utama sudah diperbaiki
it: Corretti nome e icona dell'app nella schermata Home
ja: ホーム画面のアプリ名とアイコンを修正しました
nb: Rettet appnavnet og ikonet på hjemskjermen
nl: De naam en het icoon van de app op het beginscherm zijn hersteld
pl: Poprawiono nazwę i ikonę aplikacji na ekranie początkowym
pt_br: Corrigimos o nome e o ícone do app na tela de início
ru: Исправили название и значок приложения на главном экране
sv: Rättade appnamnet och ikonen på hemskärmen
th: แก้ชื่อและไอคอนแอปบนหน้าจอโฮมแล้ว
tr: Ana ekrandaki uygulama adı ve simgesi düzeltildi
vi: Đã sửa tên và biểu tượng ứng dụng trên màn hình chính
zh_hans: 修正了主屏幕上的 App 名称和图标
zh_hant: 修正了主畫面上的 App 名稱和圖標

source: 홈 화면 작성 가이드 카드를 닫으면 조용히 사라져요
cs: Průvodce na domovské obrazovce po zavření tiše zmizí
da: Vejledningskortet på hjemmeskærmen forsvinder stille, når du lukker det
de: Die Anleitungskarte auf dem Home-Bildschirm verschwindet leise, wenn du sie schließt
el: Η κάρτα οδηγιών της αρχικής οθόνης εξαφανίζεται ήσυχα όταν την κλείσετε
en: The home-screen guide card fades away quietly when dismissed
es: La tarjeta de guía de la pantalla de inicio se va sola al cerrarla
fi: Aloitusnäytön ohjekortti poistuu hiljaa, kun sen sulkee
fr: Le guide de l'écran d'accueil disparaît discrètement quand vous le fermez
id: Kartu panduan layar utama akan hilang pelan-pelan saat ditutup
it: La scheda guida della schermata Home sparisce in silenzio quando la chiudi
ja: ホーム画面の作成ガイドカードを閉じると、静かに消えます
nb: Veiledningskortet på hjemskjermen forsvinner stille når du lukker det
nl: De gidskaart voor het beginscherm verdwijnt rustig als je hem sluit
pl: Karta wskazówek na ekranie początkowym znika po zamknięciu
pt_br: O cartão de guia da tela de início desaparece em silêncio ao ser dispensado
ru: Карточка с подсказкой на главном экране теперь тихо исчезает при закрытии
sv: Guidekortet på hemskärmen försvinner tyst när du stänger det
th: การ์ดแนะนำการเขียนบนหน้าจอโฮมจะค่อยๆ หายไปเมื่อปิด
tr: Ana ekran yazım rehberi kartı kapatılınca sessizce kaybolur
vi: Thẻ hướng dẫn trên màn hình chính sẽ lặng lẽ biến mất khi đóng
zh_hans: 主屏幕的引导卡片关掉后会安静地消失
zh_hant: 主畫面的引導卡片關掉後會安靜地消失

source: 홍길동
cs: Jan Novák
da: Anders Jensen
de: Max Mustermann
el: Γιώργος Παπαδόπουλος
en: John Doe
es: Juan Pérez
fi: Matti Meikäläinen
fr: Jean Dupont
id: Budi Santoso
it: Mario Rossi
ja: 山田太郎
nb: Ola Nordmann
nl: Jan Jansen
pl: Jan Kowalski
pt_br: Maria Silva
ru: Иван Иванов
sv: Anna Svensson
th: สมชาย ใจดี
tr: Ali Yılmaz
vi: Nguyễn Văn An
zh_hans: 张三
zh_hant: 王小明

source: 화면
cs: Zobrazení
da: Skærm
de: Anzeige
el: Οθόνη
en: Display
es: Pantalla
fi: Näyttö
fr: Affichage
id: Tampilan
it: Schermo
ja: 表示
nb: Skjerm
nl: Weergave
pl: Ekran
pt_br: Tela
ru: Экран
sv: Skärm
th: การแสดงผล
tr: Ekran
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: 화면 색조에서 옅게 섞여 있던 노란 기를 걷어냈어요. 삭제·저장·주의를 알리는 빨강·초록·노랑과 갈래 색은 그대로예요
cs: Z barevného tónu zmizel slabý žlutý nádech. Červená, zelená a žlutá pro smazání, uložení a upozornění zůstávají, stejně jako barvy témat
da: Den svage gule tone i farverne er fjernet. Rød, grøn og gul til sletning, gem og advarsler er uændrede, og det samme gælder temafarverne
de: Der leichte Gelbstich in den Bildschirmfarben ist weg. Rot, Grün und Gelb für Löschen, Speichern und Warnungen bleiben, ebenso die Themenfarben
el: Αφαιρέσαμε την αχνή κίτρινη απόχρωση από τα χρώματα της οθόνης. Το κόκκινο, το πράσινο και το κίτρινο για διαγραφή, αποθήκευση και προειδοποιήσεις μένουν ως έχουν, όπως και τα χρώματα των θεμάτων
en: The faint yellow cast in the palette is gone. Red, green and yellow for delete, save and warnings stay, and so do category colors
es: Quitamos el tono amarillo tenue que se mezclaba en los colores de la pantalla. El rojo, verde y amarillo de eliminar, guardar y avisos, y los colores de categoría, siguen igual
fi: Väripaletin vaalea keltainen sävy on poistettu. Poiston, tallennuksen ja varoitusten punainen, vihreä ja keltainen säilyvät, samoin teemojen värit
fr: La légère teinte jaune de la palette a disparu. Le rouge, le vert et le jaune de la suppression, de l'enregistrement et des alertes restent, tout comme les couleurs des thèmes
id: Rona kuning samar pada palet warna sudah dihilangkan. Merah, hijau, dan kuning untuk hapus, simpan, dan peringatan tetap sama, begitu juga warna kategori
it: Tolta la leggera tinta gialla dalla palette. Rosso, verde e giallo per eliminare, salvare e avvisare restano uguali, come i colori dei Temi
ja: 配色に薄く混ざっていた黄みを取り除きました。削除・保存・注意を示す赤・緑・黄と、カテゴリの色はそのままです
nb: Den svake gule tonen i skjermfargene er borte. Rødt, grønt og gult for sletting, lagring og advarsler er uendret, det samme gjelder kategorifargene
nl: De vage gele tint in het kleurenpalet is verdwenen. Rood, groen en geel voor verwijderen, bewaren en waarschuwingen blijven, net als de themakleuren
pl: Z kolorów ekranu usunięto lekki żółty odcień. Czerwień, zieleń i żółć dla usuwania, zapisu i ostrzeżeń oraz kolory tematów zostały bez zmian
pt_br: Removemos o tom amarelado leve da paleta. Vermelho, verde e amarelo de exclusão, salvamento e avisos continuam, assim como as cores das categorias
ru: Убрали лёгкий желтоватый оттенок из палитры. Красный, зелёный и жёлтый для удаления, сохранения и предупреждений остались прежними, как и цвета категорий
sv: Den svaga gula tonen i färgskalan är borta. Rött, grönt och gult för radera, spara och varningar finns kvar, liksom temafärgerna
th: ลบโทนสีเหลืองจางที่ปนอยู่ในสีหน้าจอออกแล้ว สีแดง เขียว เหลืองสำหรับการลบ บันทึก และคำเตือน รวมถึงสีของแต่ละหมวดยังคงเดิม
tr: Renk tonundaki hafif sarılık giderildi. Silme, kaydetme ve uyarı için kırmızı, yeşil, sarı ile kategori renkleri aynen duruyor
vi: Đã bỏ sắc vàng nhạt lẫn trong tông màu giao diện. Đỏ, xanh lá và vàng báo xóa, lưu, cảnh báo vẫn giữ nguyên, màu phân loại cũng vậy
zh_hans: 去掉了配色里那层淡淡的黄。表示删除、保存和注意的红、绿、黄，以及分类颜色都保持原样
zh_hant: 去掉了配色裡那層淡淡的黃。表示刪除、儲存和注意的紅、綠、黃，以及分類顏色都保持原樣

source: 화면 전체를 종이 느낌으로 다시 칠했어요
cs: Celé rozhraní jsme přebarvili na papírový styl
da: Hele skærmen er malet om, så den føles som papir
de: Alles wurde im Papierlook neu gestaltet
el: Όλη η οθόνη ξαναχρωματίστηκε με υφή χαρτιού
en: Everything was repainted with a paper feel
es: Volvimos a pintar toda la pantalla con un aspecto de papel
fi: Koko näkymä maalattiin uudelleen paperin tuntuiseksi
fr: Tout l'écran a été repeint dans un esprit papier
id: Seluruh tampilan diwarnai ulang dengan nuansa kertas
it: Tutta l'interfaccia è stata ridipinta con un aspetto da carta
ja: 画面全体を紙のような質感に塗り直しました
nb: Hele skjermen er malt om med en papirfølelse
nl: Het hele scherm is opnieuw geverfd met een papieren gevoel
pl: Cały ekran odmalowano na nowo w papierowym stylu
pt_br: A tela inteira foi repintada com um visual de papel
ru: Всё перекрасили с ощущением бумаги
sv: Hela skärmen har målats om med papperskänsla
th: ปรับสีทั้งหน้าจอใหม่ให้มีความรู้สึกแบบกระดาษ
tr: Tüm ekran kâğıt hissiyle yeniden boyandı
vi: Toàn bộ giao diện được tô lại theo cảm giác giấy
zh_hans: 整个界面按纸的质感重新上了色
zh_hant: 整個介面按紙的質感重新上了色

source: 화면과 표시
cs: Vzhled
da: Udseende
de: Darstellung
el: Εμφάνιση
en: Appearance
es: Apariencia
fi: Ulkoasu
fr: Affichage
id: Tampilan
it: Aspetto
ja: 外観
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Tela e aparência
ru: Внешний вид
sv: Utseende
th: หน้าจอและการแสดงผล
tr: Ekran ve Görünüm
vi: Giao diện
zh_hans: 界面与显示
zh_hant: 介面與顯示

source: 화면이 둘이라고 알려 드릴 때 위의 버튼과 아래 탭이 함께 빛나요. 콤보 키에서 잘려 나가던 물결도 고쳤어요
cs: Když upozorňujeme, že karta má dvě obrazovky, tlačítko nahoře i karta dole se rozsvítí společně. Vlnka na klávese Kombo se už neořezává.
da: Når vi fortæller, at der er to skærme, lyser knappen foroven og fanen forneden sammen. Bølgen på en kombotast bliver ikke længere klippet af.
de: Wenn wir dich auf die zwei Ansichten hinweisen, leuchten die Taste oben und der Tab unten zusammen. Die Welle auf einer Kombo-Taste wird nicht mehr abgeschnitten.
el: Όταν σας ενημερώνουμε ότι υπάρχουν δύο οθόνες, το κουμπί από πάνω και η καρτέλα από κάτω φωτίζονται μαζί. Διορθώσαμε και το κύμα που κόβονταν σε ένα πλήκτρο Κόμπο.
en: When we tell you this tab has two screens, the button above and the tab below light up together. The ripple on a combo key is no longer clipped.
es: Cuando te avisamos que hay dos pantallas, el botón de arriba y la pestaña de abajo brillan juntos. También corregimos la onda que se cortaba en la tecla de Combo
fi: Kun kerromme, että tässä on kaksi näkymää, ylänäppäin ja alatabi hehkuvat yhdessä. Kombo-näppäimen aaltoilu ei enää leikkaudu pois.
fr: Quand on vous indique que cet onglet a deux écrans, le bouton du haut et l'onglet du bas s'illuminent ensemble. L'ondulation sur une touche Combo n'est plus coupée.
id: Saat kami memberi tahu bahwa ada dua layar, tombol di atas dan tab di bawah menyala bersamaan. Riak pada tombol Kombo yang terpotong juga sudah diperbaiki
it: Quando ti indichiamo che questa scheda ha due schermate, il pulsante in alto e la scheda in basso si illuminano insieme. Corretta anche l'onda sul tasto Combo, che veniva tagliata.
ja: 画面が二つあることをお知らせするとき、上のボタンと下のタブが一緒に光ります。コンボキーで切れていた波紋も直しました
nb: Når vi viser at det finnes to skjermer, lyser knappen over og fanen under samtidig. Bølgen på en kombotast blir heller ikke lenger kuttet.
nl: Als we melden dat dit tabblad twee schermen heeft, lichten de knop erboven en het tabblad eronder samen op. De rimpel op een combotoets wordt niet meer afgeknipt.
pl: Gdy informujemy, że są dwa ekrany, przycisk u góry i karta na dole świecą razem. Naprawiono też falę przycinaną na kluczu Kombo
pt_br: Ao avisar que a aba tem duas telas, o botão acima e a aba abaixo brilham juntos. A ondulação em uma tecla de combo não é mais cortada.
ru: Когда мы показываем, что у вкладки два экрана, кнопка сверху и вкладка снизу подсвечиваются вместе. Также исправили обрезанную рябь на клавише комбо.
sv: När vi visar att fliken har två skärmar lyser knappen ovanför och fliken nedanför tillsammans. Krusningen på en kombotangent klipps inte längre av.
th: เมื่อแจ้งว่าแท็บนี้มีสองหน้าจอ ปุ่มด้านบนและแท็บด้านล่างจะสว่างพร้อมกัน และแก้เอฟเฟกต์ระลอกบนปุ่มคอมโบที่เคยถูกตัดออกแล้ว
tr: Bu sekmenin iki ekranı olduğunu belirttiğimizde üstteki düğme ile alttaki sekme birlikte parlar. Kombo tuşunda kesilen dalga da düzeltildi.
vi: Khi báo tab này có hai màn hình, nút phía trên và tab phía dưới sẽ cùng sáng lên. Hiệu ứng gợn sóng trên phím Combo không còn bị cắt nữa.
zh_hans: 提示“这个标签有两个页面”时，上面的按钮和下面的标签会一起发亮。组合键上被切掉的涟漪也修好了
zh_hant: 提示「這個標籤有兩個頁面」時，上面的按鈕和下面的標籤會一起發亮。組合鍵上被切掉的漣漪也修好了

source: 확인
cs: OK
da: OK
de: OK
el: OK
en: OK
es: Aceptar
fi: OK
fr: OK
id: OK
it: OK
ja: OK
nb: OK
nl: OK
pl: OK
pt_br: OK
ru: ОК
sv: OK
th: ตกลง
tr: Tamam
vi: OK
zh_hans: 确定
zh_hant: 確定

source: 확인 필요
cs: Ke kontrole
da: Skal tjekkes
de: Bitte prüfen
el: Χρειάζεται έλεγχος
en: Needs checking
es: Por revisar
fi: Tarkistettava
fr: À vérifier
id: Perlu dicek
it: Da controllare
ja: 要確認
nb: Må sjekkes
nl: Controleren
pl: Do sprawdzenia
pt_br: Precisa conferir
ru: Нужна проверка
sv: Behöver kontrolleras
th: ต้องตรวจสอบ
tr: Kontrol gerekli
vi: Cần kiểm tra
zh_hans: 需要确认
zh_hant: 需要確認

source: 확인했습니다. 검토 후 답변드리겠습니다
cs: Rozumím. Po přezkoumání se vám ozveme
da: Modtaget. Jeg vender tilbage efter gennemgang
de: Verstanden. Ich prüfe es und melde mich
el: Ελήφθη. Θα το εξετάσουμε και θα απαντήσουμε
en: Got it. Will review and get back to you
es: Recibido. Lo reviso y te respondo
fi: Selvä. Katson asian ja vastaan
fr: C'est noté. Nous examinerons votre demande et reviendrons vers vous
id: Sudah kami terima. Akan kami tinjau lalu kami balas
it: Ricevuto. Lo esamino e ti rispondo
ja: 確認しました。検討のうえ、ご返信します
nb: Mottatt. Jeg ser på saken og svarer deg
nl: Ontvangen. We kijken ernaar en komen bij je terug
pl: Rozumiem. Sprawdzę i odpowiem
pt_br: Recebido. Vamos analisar e responderemos
ru: Хорошо. Проверим и ответим вам
sv: Uppfattat. Jag granskar och återkommer
th: รับทราบ จะตรวจสอบแล้วตอบกลับ
tr: Anlaşıldı. İnceleyip size döneceğiz
vi: Đã nhận. Tôi sẽ xem xét rồi phản hồi bạn
zh_hans: 收到，我看过之后回复你
zh_hant: 收到，我看過之後回覆你

source: 확인했어요
cs: Rozumím
da: Forstået
de: Verstanden
el: Το είδα
en: I see it
es: Entendido
fi: Selvä
fr: Compris
id: Sudah saya lihat
it: Ho capito
ja: 確認しました
nb: Forstått
nl: Gezien
pl: Rozumiem
pt_br: Entendi
ru: Понятно
sv: Uppfattat
th: ตรวจสอบแล้ว
tr: Gördüm
vi: Đã xem
zh_hans: 我看到了
zh_hant: 我看到了

source: 환급 영수증
cs: Doklad o úspoře
da: Tilbagebetalingskvittering
de: Erstattungsbeleg
el: Απόδειξη επιστροφής
en: Refund Receipt
es: Recibo de reembolso
fi: Palautuskuitti
fr: Reçu de remboursement
id: Struk Pengembalian
it: Ricevuta di rimborso
ja: 返金レシート
nb: Refusjonskvittering
nl: Terugbetalingsbon
pl: Paragon zwrotu
pt_br: Recibo de reembolso
ru: Квитанция о возврате
sv: Återbetalningskvitto
th: ใบเสร็จการคืนเวลา
tr: İade Makbuzu
vi: Biên lai hoàn tiền
zh_hans: 返还小票
zh_hant: 返還收據
